Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3537.html.tmx
Source language: sme
Languages: nob

source: Sámedikki sáhkavuorru » Tenkeloft ” nammasaš čoagganeamis
nob: Sametingets innlegg til Tenkeloftssamlingen

source: Ráđđelahttu Marianne Balto lea bovdejuvvon doallat sáhkavuoru Davvinorgga eanadoalloráđi " Tenkeloft " nammasaš čoagganeamis maŋŋebárgga guovvamánus 22. b. Dá lea su sáhkavuorru .
nob: Rådsmedlem Marianne Balto er invitert til å holde innledningen til Tenkeloftsamlingen til Nordnorsk landbruksråd mandag 22 . februar .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 22.03.2010
nob: Sist endret 22.03.2010

source: Sáhkavuorru Davvinorgga eanadoalloráđi " Tenkeloft " nammasaš čoagganeamis
nob: Innledning til Tenkeloftsamling Nordnorsk landbruksråd Av rådsmedlem Marianne Balto

source: Ráđđelahttu Marianne Balto bokte .
nob: Aller først vil jeg takke for invitasjonen .

source: Hui somá lea boahtit dilálašvuhtii gos lea nu viidát sáhka eanadoalu birra .
nob: Det er veldig flott å komme til et arrangement som favner så bredt om landbruksnæringen .

source: Mun áiggun álggos vuos muitalit veaháš makkár sadji Sámedikkis lea eanadoalu ovddideami oktavuođas .
nob: Jeg vil starte med å si litt om Sametingets rolle i utviklingen av landbruket .

source: Sámediggi bargá sihke váikkuhangaskaomiid hálddašeaddjin ja politihkalaš aktevran .
nob: Sametinget jobber både som forvalter av virkemidler og som politisk aktør .

source: Hálddašeaddjin lea Sámediggi várren sierra ruđaid eanadoalu ulbmiliidda bušeahtas .
nob: Som forvalter har Sametinget avsatt en egen pott til jordbruksformål i budsjettet .

source: Sámedikki bušeahtta mearriduvvo jahkásaččat .
nob: Sametingets budsjett fastsettes årlig .

source: 2010:s lea várrejuvvon birrasii 4,8 miljon ru - dáin ruđain bohtet 2,0 miljon ru eanadoallošiehtadusa bokte .
nob: For 2010 er det avsatt om lag 4,8 mill kr. - av dette utgjør 2,0 millioner kroner som tildeles over jordbruksavtalen .

source: Go guoská Sámedikki váikkuhangaskaomiide , de áiggun mun deattuhit ahte Sámediggi ii sirre olbmuid etnalašvuođa vuođul geat sáhttet oažžut doarjaga eanadoalu ulbmiliidda .
nob: Når det gjelder Sametingets virkemidler så vil jeg understreke at Sametinget ikke skiller på etnisitet når det gjelder hvem som kan motta tilskudd til landbruksformål .

source: Mis lea eanadieđalaš doaibmaguovlu min váikkuhangaskaomiid várás ja dakko gusket politihkalaš vuoruheamit dássálaga buohkaide .
nob: Vi har et geografisk virkeområde for våre virkemidler og her gjelder de politiske prioriteringene likt for alle .

source: Mii árvvoštallat juohke jagi makkár doarjjadárbbut sámi servodagas leat , ja Sámediggi sáhttá rievdadit váikkuhangaskaomiid geavaheami jos mii oaidnit ahte doarjagat eai váikkut nugo leimmet jurddašan .
nob: Hvert år vurderer vi hvilke behov det samiske samfunnet har for tilskudd , og Sametinget kan gjøre endringer i virkemiddelbruken hvis vi ser at tilskuddene ikke gir den tiltenkte effekten .

source: Mii leat bidjan merkii ahte lea dárbu dábálaš vuogi mielde bajásdoallat doaibmavisttiid .
nob: Vi har registrert at behovet for ordinært vedlikehold av driftsbygg er påkrevd .

source: Visttit boarásmuvvet ja daid ođasteapmi manná njozet .
nob: Bygningsmassen foreldes og fornying skjer i for sakte tempo .

source: Nuoraid geasuha buorebut váldit badjelasaset dahje oastit dakkár doalu mii lea bures bajásdollojuvvon .
nob: Et godt vedlikeholdt bruk gjør det mer attraktivt for unge til å overta eller kjøpe gårdsbruk .

source: Danne áigut ge mii 2010:s árvvoštallat movt bajásdoallandoarjaga sáhtášii heivehit min ortnegiidda .
nob: Av den grunn vil vi i 2010 vurdere hvordan tilskudd til vedlikehold kan innarbeides i våre ordninger .

source: Sámediggi vuoruha eanadoalu maiddái iežas politihkalaš barggus .
nob: Sametinget prioriterer også landbruk i sitt politiske arbeid .

source: Sihke guovddáš eiseválddiid , fylkkamanniid eanadoalloossodagaid ja boanddaid organisašuvnnaid ektui .
nob: Det dreier seg både i forhold til sentrale myndigheter , fylkesmennenes landbruksavdelinger og bondeorganisasjonene .

source: Mii leat dáid beivviid proseassas ja áigut buktit rávvagiid eanadoallošiehtadallamiidda , ja áigut bargat dan ođđa eanadoallopolitihkalaš dieđáhusa ektui .
nob: Vi er i disse dager en prosess med å gi innspill til jordbruksforhandlingene , og skal jobbe opp mot den nye meldingen om landbrukspolitikken .

source: Sámediggi vuoruha barggu eanadoalu ovddidemiin bajás .
nob: Sametinget prioriterer arbeidet med utvikling innen jordbruket høyt .

source: Go mii dál galgat buktit árvalusaid dan ođđa stuorradiggedieđáhussii , de lea deaŧalaš diehtit makkár dilli eanadoalus lea .
nob: Når vi nå skal gi våre innspill til den nye stortingsmeldingen , er det viktig å gjøre opp status for jordbruket .

source: Makkár dilli dál lea sámi guovlluid eanadoalus ?
nob: Hva er situasjonen i jordbruket i dag i samiske områder ?

source: Mii fertet dovddastit ahte maŋimuš jagiin lea eanadoallu suorggahahtti ollu unnon sámi guovlluin .
nob: Vi må erkjenne at det i de siste årene har vært en bekymringsfull nedgang i jordbruket i de samiske områdene .

source: Ollu heaittihemiide leat sivvan ođđasis struktureremat , nugo oktasaš doalut , go fas doalut leat duohtavuođas ollu geahppánan , heaittihuvvon .
nob: Noe av nedgangen skyldes omstruktureringer , som dannelse av samdrifter , mens mye er reell brukernedgang , altså nedleggelser av bruk .

source: Finnmárkkus ja Romssas lea mielkedoaluid lohku njiedjan 25 % jagi 2003 rájes jagi 2009 rádjai , ja sávzadoalut leat geahppánan 35% goappašiin fylkkain .
nob: I Finnmark og Troms er nedgangen i antall melkebruk på 25 % fra 2003 til 2009 , og nedgangen i antall sauebruk ligger på om lag 35% i begge fylker .

source: Dát ovdáneapmi sámi guovlluin lea erenoamáš suorggahahtti dannego eanadoallu juo lea unni dáppe , go buohtastahttá birrasiid muđui riikkas .
nob: Denne utviklinga er ekstra bekymringsfull i samiske områder fordi jordbruket allerede er smått her , sammenlignet med miljøene i resten av landet .

source: Eanadoalu eanet unnun buktá hástalusaid sámi ealáhuseallimii ja áitá ealáhusa mearkkašahtti kultur-- ja giellaarenan Sámis .
nob: Ytterligere nedgang i jordbruket vil utfordre det samiske næringslivet og true næringen som en betydningsfull kultur- og språkarena i Sápmi .

source: Doaluid logu njiedjan váikkuha biebmobuvttadeapmái , meijeriijáide , njuovahagaide ja eará nállašuhttinrusttegiidda sámi ássanguovlluin .
nob: Nedgangen vil få konsekvenser for matproduksjon , meierier , slakterier og andre videreforedlingsanlegg i de samiske bosettingsområdene .

source: Sámediggi oaivvilda ahte ealli gilit dáhkidit buoremusat sámi kultuvrii ja gillii sihkkareamos boahtteáiggi .
nob: Sametinget mener at levende bygder er den beste garantien for at samisk kultur og språk får en sikker fremtid .

source: Ealli giliid buvttiha ealli eanadoallu .
nob: Levende bygder oppnår vi gjennom et levende landbruk .

source: Sámediggi áigu danne bidjat guovddážii dakkár politihkkasurggiid mat min mielas leat mearrideaddji deaŧalaččat dán juksamii .
nob: Sametinget kommer derfor til å fokusere på politikkområder vi mener er avgjørende for å oppnå dette .

source: • Vuosttažettiin áigut mii oččodit buriid ortnegiid nuorra olbmuid rekrutteremii ealáhussii .
nob: • For det første kommer vi til å jobbe for gode ordninger for rekruttering av unge mennesker inn i næringen .

source: Erenoamáš suorggahahtti lea fuones rekrutteren ealáhussii sámi guovlluin .
nob: Lav rekrutteringen inn til næringen i samiske områder er særlig bekymringsfull .

source: Nuorat geat álggahit doaluin fertejit dávjá oastit šibihiid , reaidduid ja visttiid .
nob: Unge som skal starte med bruk må ofte investere i besetning , redskaper og bygninger .

source: Muhtumat válljejit oastit eanadoalloopmodagaid .
nob: Noen velger å kjøpe jordbrukseiendommer .

source: Go sii dan lassin fertejit oastit mielkeeriid stáhtas ja máksit 3,50 ru lihtteris , de šaddá váttis nuoraide álgit bargat doaluin almmá issoras stuorra velggiid haga .
nob: Når disse i tillegg må kjøpe melkekvote fra Staten til 3,50 kr. per liter , så blir det vanskelig for unge å starte gård uten å bli for gjeldstynget .

source: Danne berrešedje ge leat mielkeearit nuvttá easkkaálgiide .
nob: Så kvoter til nyetablering bør være gratis .

source: Dasa lassin áigut mii bargat dan ala ahte ráđđehus ásahivččii buriid ortnegiid sohkabuolva ­molsumiidda ja sadjásašortnegiid , vai nuorat oččošedje luomu ja astoáiggi seamma dási eará ámmátjoavkkuiguin .
nob: Vi vil i tillegg jobbe for at regjeringen etablerer gode generasjonsskifteordninger og avløserordninger , slik at unge får anledning til å ha ferie og fritid på linje med andre yrkesgrupper .

source: Mii fertet maiddái geahčadit eará rekrutterenortnetvejolašvuođaid ja erenoamáš buriid rámmaeavttuid nuoraid várás .
nob: Vi må også se på muligheter for andre rekrutteringsordninger og særskilt gode rammebetingelser for unge .

source: Mii sihkkarastit rekrutterema maiddái ealli ja ealasis birrasiid bokte ealáhusas .
nob: Vi sikrer også rekrutteringen gjennom et levende og vitalt miljø i næringen .

source: Gielddaid bálvalusa nannen - dan sadjái go heaittihit dan - dát bálvalusat eanadollui leat deaŧalaš eaktun ovddideapmái .
nob: Styrking - i stedet for nedbygging - av kommunenes service til jordbruket er en viktig premiss for utviklingen .

source: Dás lea sáhka erenoamážit sámi guovlluid birra , dannego eanadoallu lea fuones dilis go buohtastahttá dan eará ealáhusaiguin , ja ollu dolliin leat hástalusat hálddašanvuogádaga ektui .
nob: Dette gjelder spesielt i samiske områder , fordi jordbruket står svakt sammenliknet med andre næringer , og mange brukere har utfordringer med å orientere seg i forvaltningssystemet .

source: Dán oktavuođas leat " eanadoallokantuvrrat " mearrideaddji deaŧalaččat eanadoalu ovddideapmái .
nob: Her kan " landbrukskontorene " spille en avgjørende rolle i utviklingen av landbruket .

source: • Nuppádassii áigut mii bargat dan ala ahte nannet jurdaga ahte " váldit olles riikka geavahussii " .
nob: • For det andre kommer vi til å jobbe for å styrke tanken om å " Ta hele landet i bruk " .

source: Mis lea geatnegasvuohta hálddašit eatnama min riikkas buoremusat ávkin ássiide .
nob: Vi har en forpliktelse til å forvalte jorda i landet vårt til innbyggernes beste .

source: Eanadoallu dárbbaša máŋggalágan doallogeavahusa ja Sámediggái lea deaŧalaš ahte mii nagodit bisuhit daid unnimus doaluid maid .
nob: Landbruket trenger en variert bruksstruktur og for Sametinget er det viktig at vi klarer å opprettholde de mindre brukene også .

source: Mis fertejit leat bargosajit giliin ássama sihkkarastima várás .
nob: Vi må ha arbeidsplasser i bygdene for å sikre bosettingen .

source: Ollu guovlluin ii leat vejolašvuohta bargat stuorra doaluiguin areála vátnivuođa geažil .
nob: I mange områder lar det seg ikke gjøre å satse på store bruk p.g.a. begrenset tilgang på arealer .

source: Sámi eanadollui lea árktalaš dálkkádat ja topografiija min guovlluin liige hástalussan .
nob: For det samiske jordbruket er det arktiske klimaet og topografien i våre områder en ekstra utfordring .

source: Dálkkádat dagaha dan ahte mis lea oaneheappot šaddoáigodat , mii ovttas šattohis eatnamiin , dagaha ahte mis fertejit leat stuorra areálat ja leat alla doaibmagolut .
nob: Klimaet gjør at vi har kortere vekstsesong , som sammen med en karrig jord , gjør at vi må ha store arealer og har høye driftskostnader .

source: Dasto lea árktalaš dálkkádat buorre dan dáfus go ii dárbbaš nu ollu geavahit cirgguhanávdnasiid go lieggaseappot guovlluin .
nob: Samtidig er det arktiske klimaet en styrke fordi behovet for sprøytemidler er mye mindre enn i varmere områder .

source: Dan dáfus mii oažžut ráidnaset ja eanet oadjebas biepmu .
nob: Med det oppnår vi renere mat og tryggere mat.

source: Sámediggi háliida ahte " árktalaš eanadoallu " šaddá dakkár doaban mii oažžu sierra suodjalusa riikkaidgaskasaš gávpesoahpamušain ja ahte doaba geavahuvvo árjjalaččat go doarjjaortnegat hábmejuvvojit boahtteáiggi várás .
nob: Sametinget ønsker at " arktisk landbruk " blir et begrep som skal ha særskilt beskyttelse i internasjonale handelsavtaler og at begrepet skal brukes aktivt i utforming av fremtidige støtteordninger .

source: Dát lea erenoamáš deaŧalaš WTO-šiehtadallamiid oktavuođas .
nob: Dette er særlig viktig i forbindelse med WTO-forhandlingene .

source: Dan ođđa dieđáhusas berre vuoruhuvvot bargu árktalaš eanadoallobiepmu oažžumiin rašis buvttan sihkkarastin dihte dáid buvttadeami .
nob: I den nye meldingen bør man prioritere å jobbe med få klassifisert mat fra arktisk landbruk som sensitive produkter for å sikre produksjonen av disse .

source: Eanadoallosearvevuohta lea nubbi arena maid ferte suodjalit ja ovddidit .
nob: Landbrukssamvirket er en annen arena som må beskyttes og utvikles .

source: Dán dovddasta maiddái ráđđehus iežas Soria Moria julggaštusas .
nob: Dette anerkjenner også regjeringen i sin Soria Moria erklæring .

source: Eanadoallosearvevuođa goabbat guvlui geatnegasvuohta , earret eará viežžangeatnegasvuohta ja haddereguleren , leat mearrideaddji deaŧalaččat eanadollui sámi guovlluin .
nob: Den gjensidige forpliktelsen i landbrukssamvirket , med blant annet henteplikt og prisregulering , er avgjørende for landbruket i samiske områder .

source: Sámediggi áigu bargat dan ala ahte eanadoallu ­searvevuohta galgá sáhttit nannet posišuvnnas .
nob: Sametinget vil arbeide for at landbrukssamvirket skal kunne styrke sin posisjon .

source: • Goalmmádassii áigu Sámediggi evttohit ahte boanddaid ekonomalaš rámmaeavttut galget buoriduvvot .
nob: • For det tredje kommer Sametinget til å gi innspill om at bøndene må få bedre økonomiske rammebetingelser .

source: Ferte gánnáhit doaimmahit eanadoalu , ja boanddain galgá leat seđolaš bálká .
nob: Det må lønne seg å drive innen landbruket , og bøndene må tjene en anstendig lønn .

source: Norgga instituhtta eanadoalloekonomalaš dutkama logut čájehit ahte Finnmárkku boanddat dinejit gaskamearálaččat 218 500 ru jahkái .
nob: Tall fra Norsk institutt for landbruksøkonomisk forskning viser at en gjennomsnittsbonde i Finnmark tjener 218.500 kroner i året .

source: Go Norgga gaskamearálaš bálká lea su 435 000 ru , de logut muitalit buot ieža .
nob: Når gjennomsnittsinntekten i Norge i 2009 er ca 435.000 kroner , så snakker tallene for seg selv .

source: Mii gullat dávjá boanddain ahte sii háliidit heaitit go ekonomiija lea nu heittot .
nob: Vi får stadige tilbakemeldinger fra bønder som vurdere å slutte fordi økonomien ikke går rundt .

source: Maŋimus ovdamearka mediain lea mielkeboanda Oskar Trosten Deanus , gii árvvoštallá heaitit maŋŋá 20 jagi .
nob: Sist eksempel fra media er melkebonden Oskar Trosten i Tana , som nå vurderer å gi seg etter 20 år .

source: Son lohká ieš ahte su mielkeearri lea duppalastojuvvon dáin jagiin , mii maid lea lasihan su barggu vástideaddjin .
nob: Han sier selv at han har fordoblet kvoten sin i disse årene , noe som igjen har økt arbeidsmengden tilsvarende .

source: Liikká son dine dušše beali das mii lea gaskamearálaš jahkebálká Norggas .
nob: Enda tjener han kun halvparten av den gjennomsnittlige årslønnen i Norge .

source: Dát leat signálat duohta eallimis maid ráđđehus ferte váldit hui duođalaččat .
nob: Dette er signaler fra det virkelige liv som regjeringen må ta svært alvorlig .

source: Buoret ekonomalaš rámmaeavttut veahkehit maid ođđa jurddašeami eanadoalus .
nob: Bedre økonomiske rammebetingelser vil også gi rom for utvikling av gründermentaliteten i landbruket .

source: Sámi guovlluin leat smávva ealáhusat , smávva servodagat ja smávva doalut mihtilmasat .
nob: Samiske områder preges av småskala næringsliv , små samfunn og små enheter .

source: Jus boanda oažžu vejolašvuođa ovdánit , de mii sáhttit rahčat eanet oččodemiin ovdáneami lotnolasealáhusain sámi guovlluin .
nob: Gis bonden rom for utvikling kan vi jobbe hardere for en utvikling innen kombinasjonsnæringer i samiske områder .

source: Lotnolasealáhusdoallu lea guhká leamaš árbevirolaš doaibmanvuohki sámi guovlluin , ja das leat ovttaskas bondii vejolašvuođat molsašupmái ja ođđajurddašeapmái , viidáset ovddideapmái ja ekonomalaš ovdáneapmái .
nob: Kombinasjonsdrift har lenge vært den tradisjonelle måten å drive på i samiske områder , og gir variasjon og mulighet for nytenking , videreutvikling og økonomisk fremgang hos den enkelte bonde .

source: Áiggun maiddái váldit ovdan boraspireášši , mii lea hui ollu boanddaide rámmaeavttuid guovddážis .
nob: I tillegg vil jeg løfte frem rovviltproblematikken , som er en sentral del av rammebetingelsene for svært mange bønder .

source: Vahágat boraspiriid geažil sáhttet váibadit olbmo oalát ja dagahit stuorra ekonomalaš vahágiid .
nob: Å være plaget av rovvilttap kan være helt utmattende og føre til store økonomiske tap .

source: Dán ferte ráđđehus váldit duođas , ja boraspirelogu ferte oažžut dakkár dássái mii ii vahágahte guohttuealliealáhusa nu ahte dat čuohcá ealáhusa gánnáhahttivuhtii dahje birgenláhkái .
nob: Regjeringen må ta dette på alvor , og rovviltbestanden må reguleres til et nivå som ikke påfører beitenæringene skade som går ut over næringens lønnsomhet eller eksistensgrunnlag .

source: • De sáhttibehtet jearrat bargá go Sámediggi dušše " Sámi eanadoalu " ovddas .
nob: • Så kan dere stille spørsmål om Sametinget bare jobber for " Samisk jordbruk " ?

source: Háliidan fas deattuhit ahte Sámediggi bargá dakkár politihka ovddas mii addá sámi guovlluid eanadollui buoremus ovdánanvejolašvuođaid .
nob: Jeg vil igjen understreke at Sametinget jobber for en politikk som gir jordbruk i samiske strøk de beste muligheter for utvikling .

source: Deaŧalaš lea muitit ahte Sámi eanadoallu lea eanet go Finnmárkku eanadoallu , ja dan mii áigut deattuhit boahtteáiggi barggusteamet .
nob: Det er viktig å huske på at Samisk jordbruk mer enn jordbruket i Finnmark , og dette kommer vi til å understreke i vårt fremtidige arbeid .

source: Mii háliidit bargat buriid doaibmabijuid ovddas dain guovlluin gos sámit árbevirolaččat ásset .
nob: Vi ønsker å jobbe for gode tiltak i områder der samer tradisjonelt bor .

source: Danne mii bargat árjjalaččat maiddái dan ala ahte Sámediggi galgá oažžut guovddáš rolla ealáhusšiehtadallamiin .
nob: Derfor vil vi også jobbe aktivt for at Sametinget skal få en sentral rolle i næringsforhandlingene .

source: Sámediggi háliida stuorát váikkuhanfámu guovddáš ealáhuspolitihkkii .
nob: Sametinget vil ha større innflytelse i den sentrale landbrukspolitikken .

source: Eanadoallošiehtadus lea deaŧalaš gaskaoapmi Norgga ja sámi guovlluid eanadoallopolitihka hábmemis .
nob: Jordbruksavtalen er et viktig verktøy i utformingen av jordbrukspolitikken i Norge og i samiske områder .

source: Doaibmabijut maid alde šiehtaduvvo , mearkkašit hui ollu sámi guovlluid eanadollui , ii ge mis leat vejolašvuohta váikkuhit dákkár diliid .
nob: Tiltak som det forhandles om har avgjørende betydning for jordbruk i samiske områder , og vi har ingen mulighet til å påvirke slike forhold .

source: Sámediggi ovddida juohke jagi evttohusaid eanadoallošiehtadallamiidda , muhto mii eat leat duhtavaččat dainna vugiin mo dat dahkkojuvvo ja dáid evttohusaid beavttuin .
nob: Sametinget gir hvert år innspill til jordbruksforhandlingene , men vi er ikke fornøyd med måten dette gjøres på og effekten av disse innspillene .

source: Das ii leat sáhka dušše šiehtadallamiin , muhto maiddái eará eanadoallopolitihka áššiin main lea mearkkašupmi sámi guovlluide .
nob: Det dreier seg ikke bare om avtaleforhandlingene , men også andre forhold innen landbrukspolitikken som har betydning for samiske områder .

source: Ođđa stuorradiggedieđáhusas fertejit dát áššečuolmmat gieđahallojuvvot .
nob: Dette må problematiseres i den nye stortingsmeldingen .

source: Mun oaivvildan ahte dát Sámedikki politihkka dávista dan mihttomearrái ahte galgá leat buorre giliovdáneapmi oppalaččat .
nob: Jeg mener at denne politikken fra Sametinget er forenlig med en målsetning om en god bygdeutvikling generelt .

source: Loahpas áiggun dadjat moadde sáni boazodoalu birra : Daid signálaid vuođul maid mii leat ožžon , galgá ráhkaduvvot kapihtal boazodoallopolitihka birra ođđa stuorradiggedieđáhussii .
nob: Helt til sist vil jeg nevne et par ord om reindriften : Etter de signaler vi har fått skal det lages et kapittel om reindriftspolitikken i den nye stortingsmeldingen .

source: Sámediggi háliida baicce ahte ráhkaduvvo sierra stuorradiggedieđáhus boazodoalu birra .
nob: Sametinget ønsker imidlertid at det utarbeides en egen stortingsmelding om reindriften .

source: Min ágga dasa lea boazodoalu stuorra viidodat , eatnamiid dáfus , muhto maiddái daid erenoamáš hástalusaid geažil mat ealáhusas leat eará guovlluin .
nob: Vår begrunnelse for dette er reindriftens store omfang , rent arealmessig , men også på grunn av de særskilte utfordringene næringen har på andre områder .

source: Dan láhkai čalmmustuhttojuvvošii boazodoallopolitihkka eanet go jus dat livččii oassin dábáláš stuorradiggedieđáhusas .
nob: På den måten vil vi også få større fokus på reindriftspolitikken enn om det ble innlemmet i den ordinære stortingsmeldingen .

source: Dát ledje sulaid mu jurdagat evttohusaid birra boahtte Stuorradiggedieđáhussii .
nob: Dette var i grove trekk våre tanker om innspill til den kommende Stortingsmeldingen .

source: Dieđihan dihtii didjiide viidáset proseassa birra , de leat mii juo jearran eanadoallo- ja biebmodepartemeanttas lobi beassat buktit evttohusaid sihke boahttevaš eanadoallošiehtadallamiidda ja boahttevaš stuorradiggedieđáhussii .
nob: For å orientere dere om den videre prosessen , så har vi allerede anmodet landbruks- og matdepartementet om å få komme med innspill til både de kommende jordbruksforhandlingene og til den kommende stortingsmeldingen .

source: Áiggun loahpas ávžžuhit didjiide bures boahtima kommenteret ja divaštallat min árvalusaid .
nob: Jeg vil avslutte med å ønske dere velkommen til å kommentere og diskutere våre innspill .

source: Sámediggi oaivvilda ahte buorre eanadoallopolitihkka guovlluide lea okta dain buoremus dáhkádusain mii mis sáhttá leat barggus ealli sámi servodagaid ovddas .
nob: Sametinget mener at en god landbrukspolitikk for distriktene er en av de beste garantiene vi kan ha i arbeidet for et levende samisk samfunn .

source: Sámediggi áigu bargat dan ala ahte ovddidit ja bisuhit ealli giliservodagaid boahtteáigái .
nob: Sametinget vil arbeide utrettelig for å skape og opprettholde levende bygdesamfunn i fremtiden .

source: Giitu beroštumis !
nob: Takk for meg !

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
